Repository: smaublanc/tide-it
Catalog: Tide It/Localizable.xcstrings
Source language: fr
Languages: de, en, es, hi, it, ja, ko, nl, pt, zh_hans, zh_hant

source: Modifier
de: Bearbeiten
en: Edit
es: Editar
hi: एडिट करें
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pt: Editar
zh_hans: 编辑
zh_hant: 編輯

source: Modifier l'alerte
de: Warnung bearbeiten
en: Edit alert
es: Editar alerta
hi: अलर्ट एडिट करें
it: Modifica avviso
ja: アラートを編集
ko: 알림 편집
nl: Alert bewerken
pt: Editar o alerta
zh_hans: 编辑提醒
zh_hant: 編輯提醒

source: Modifier la condition
de: Bedingung bearbeiten
en: Edit condition
es: Editar condición
hi: शर्त एडिट करें
it: Modifica condizione
ja: 条件を編集
ko: 조건 편집
nl: Voorwaarde bewerken
pt: Editar a condição
zh_hans: 编辑条件
zh_hant: 編輯條件

source: Modifier le nom
de: Namen bearbeiten
en: Edit name
es: Editar nombre
hi: नाम एडिट करें
it: Modifica nome
ja: 名前を編集
ko: 이름 편집
nl: Naam bewerken
pt: Editar o nome
zh_hans: 编辑名称
zh_hant: 編輯名稱

source: Modifier le spot
de: Spot bearbeiten
en: Edit spot
es: Editar spot
hi: स्पॉट एडिट करें
it: Modifica spot
ja: スポットを編集
ko: 스폿 편집
nl: Spot bewerken
pt: Editar o spot
zh_hans: 编辑浪点
zh_hant: 編輯浪點

source: Mois précédent
de: Vorheriger Monat
en: Previous month
es: Mes anterior
hi: पिछला महीना
it: Mese precedente
ja: 前の月
ko: 이전 달
nl: Vorige maand
pt: Mês anterior
zh_hans: 上个月
zh_hant: 上個月

source: Mois suivant
de: Nächster Monat
en: Next month
es: Mes siguiente
hi: अगला महीना
it: Mese successivo
ja: 次の月
ko: 다음 달
nl: Volgende maand
pt: Mês seguinte
zh_hans: 下个月
zh_hant: 下個月

source: Monde
de: Welt
en: World
es: Mundo
hi: विश्व
it: Mondo
ja: 世界
ko: 전 세계
nl: Wereld
pt: Mundo
zh_hans: 全球
zh_hant: 世界

source: Montante
de: Steigend
en: Rising
es: Subiendo
hi: चढ़ता
it: Crescente
ja: 上げ潮
ko: 올라옴
nl: Opkomend
pt: A subir
zh_hans: 上升
zh_hant: 漲潮中

source: Mortes-eaux
de: Nipptiden
en: Neap tides
es: Mareas muertas
hi: मृत-ज्वार
it: Maree morte
ja: 小潮
ko: 소조
nl: Doodtij
pt: Águas-mortas
zh_hans: 小潮
zh_hant: 小潮

source: Moyen
de: Mittel
en: Average
es: Medio
hi: औसत
it: Medio
ja: 普通
ko: 보통
nl: Gemiddeld
pt: Médio
zh_hans: 中等
zh_hant: 中等

source: Moyen (40+)
de: Mittel (40+)
en: Average (40+)
es: Medio (40+)
hi: औसत (40+)
it: Medio (40+)
ja: 普通（40以上）
ko: 보통 (40+)
nl: Gemiddeld (40+)
pt: Médio (40+)
zh_hans: 中等（40+）
zh_hant: 中等（40+）

source: Moyennes
de: Mittel
en: Average
es: Medias
hi: औसत
it: Medie
ja: 普通
ko: 보통
nl: Gemiddeld
pt: Médias
zh_hans: 中等
zh_hant: 中等

source: Ne ratez rien
de: Verpassen Sie nichts
en: Don't miss anything
es: No te pierdas nada
hi: कुछ न छूटे
it: Non perderti nulla
ja: 見逃さない
ko: 놓치지 마세요
nl: Mis niets
pt: Não percas nada
zh_hans: 不错过任何时刻
zh_hant: 別錯過任何時機

source: Neige
de: Schnee
en: Snow
es: Nieve
hi: बर्फ़
it: Neve
ja: 雪
ko: 눈
nl: Sneeuw
pt: Neve
zh_hans: 雪
zh_hant: 雪

source: Niveau du rider
de: Rider-Level
en: Rider level
es: Nivel del rider
hi: राइडर लेवल
it: Livello del rider
ja: ライダーのレベル
ko: 라이더 수준
nl: Niveau van de rider
pt: Nível do rider
zh_hans: rider 水平
zh_hant: 玩家程度

source: Niveau élevé
de: Hoher Wasserstand
en: High level
es: Nivel alto
hi: ऊँचा लेवल
it: Livello alto
ja: 高いレベル
ko: 높은 수준
nl: Hoog niveau
pt: Nível elevado
zh_hans: 高水平
zh_hant: 高程度

source: Niveau suffisant
de: Ausreichender Stand
en: Sufficient level
es: Nivel suficiente
hi: पर्याप्त लेवल
it: Livello sufficiente
ja: 十分なレベル
ko: 충분한 수준
nl: Voldoende niveau
pt: Nível suficiente
zh_hans: 水平足够
zh_hant: 程度足夠

source: Nom de l'alerte
de: Name der Warnung
en: Alert name
es: Nombre de la alerta
hi: अलर्ट का नाम
it: Nome dell'avviso
ja: アラート名
ko: 알림 이름
nl: Naam van de alert
pt: Nome do alerta
zh_hans: 提醒名称
zh_hant: 提醒名稱

source: Nom du port
de: Hafenname
en: Port name
es: Nombre del puerto
hi: पोर्ट का नाम
it: Nome del porto
ja: 港名
ko: 항구 이름
nl: Havennaam
pt: Nome do porto
zh_hans: 港口名称
zh_hant: 港口名稱

source: Non calibré
de: Nicht kalibriert
en: Not calibrated
es: Sin calibrar
hi: कैलिब्रेट नहीं
it: Non calibrato
ja: 未較正
ko: 보정되지 않음
nl: Niet gekalibreerd
pt: Não calibrado
zh_hans: 未校准
zh_hant: 未校準

source: Non suivi
de: Nicht verfolgt
en: Not tracked
es: No seguido
hi: ट्रैक नहीं किया गया
it: Non seguito
ja: 未追跡
ko: 추적 안 함
nl: Niet gevolgd
pt: Não seguido
zh_hans: 未追踪
zh_hant: 未追蹤

source: Notable
de: Bemerkenswert
hi: उल्लेखनीय
it: Notevole
ja: 目立つ
ko: 주목할 만함
nl: Noemenswaardig
pt: Notável
zh_hans: 显著
zh_hant: 顯著

source: NOTE PAR HEURE · glisse le doigt
de: STÜNDLICHE NOTE · Finger ziehen
en: HOURLY RATING · drag your finger
es: NOTA POR HORA · desliza el dedo
hi: हर घंटे की रेटिंग · उँगली फेरें
it: VOTO PER ORA · scorri il dito
ja: 時間ごとの評価 · 指でスワイプ
ko: 시간별 평점 · 손가락으로 드래그
nl: CIJFER PER UUR · veeg met je vinger
pt: NOTA POR HORA · desliza o dedo
zh_hans: 每小时评分 · 滑动手指
zh_hant: 每小時評分 · 滑動手指

source: Noter l'application
de: App bewerten
en: Rate the app
es: Valorar la aplicación
hi: ऐप को रेट करें
it: Valuta l'app
ja: アプリを評価
ko: 앱 평가하기
nl: App beoordelen
pt: Avaliar a aplicação
zh_hans: 为应用评分
zh_hant: 為 App 評分

source: Notification
de: Mitteilung
es: Notificación
hi: नोटिफ़िकेशन
it: Notifica
ja: 通知
ko: 알림
nl: Melding
pt: Notificação
zh_hans: 通知
zh_hant: 通知

source: Notifications
de: Benachrichtigungen
es: Notificaciones
hi: नोटिफ़िकेशन
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pt: Notificações
zh_hans: 通知
zh_hant: 通知

source: Notifications activées
de: Mitteilungen aktiviert
en: Notifications enabled
es: Notificaciones activadas
hi: नोटिफ़िकेशन चालू
it: Notifiche attivate
ja: 通知オン
ko: 알림 켜짐
nl: Meldingen ingeschakeld
pt: Notificações ativadas
zh_hans: 通知已开启
zh_hant: 通知已開啟

source: Notifications autorisées
de: Mitteilungen erlaubt
en: Notifications authorized
es: Notificaciones autorizadas
hi: नोटिफ़िकेशन की अनुमति है
it: Notifiche consentite
ja: 通知を許可済み
ko: 알림 허용됨
nl: Meldingen toegestaan
pt: Notificações autorizadas
zh_hans: 通知已授权
zh_hant: 已授權通知

source: Notifications de fenêtre GO activées
de: GO-Fenster-Mitteilungen an
en: GO window notifications on
es: Notificaciones de ventana GO activadas
hi: GO विंडो नोटिफ़िकेशन चालू
it: Notifiche finestra GO attive
ja: ベストタイミング通知 オン
ko: 출발 윈도우 알림 켜짐
nl: GO-venster-meldingen aan
pt: Notificações de janela GO ativadas
zh_hans: 出航窗口通知已开启
zh_hant: 出發時機通知已開啟

source: Notifications des fenêtres GO activées ici
de: GO-Fenster-Mitteilungen hier an
en: GO window notifications on here
es: Notificaciones de ventanas GO activadas aquí
hi: GO विंडो नोटिफ़िकेशन यहाँ चालू
it: Notifiche finestre GO attive qui
ja: ベストタイミング通知をここでオン
ko: 여기에 출발 윈도우 알림 켜짐
nl: GO-venster-meldingen hier aan
pt: Notificações de janelas GO ativadas aqui
zh_hans: 出航窗口通知已在此开启
zh_hant: 已在此開啟出發時機通知

source: Notifications, calendrier GO 7 jours, vent temps réel, J+30
de: Mitteilungen, 7-Tage-GO-Kalender, Echtzeit-Wind, 30-Tage-Prognose
en: Notifications, 7-day GO calendar, real-time wind, 30-day forecast
es: Notificaciones, calendario GO 7 días, viento en tiempo real, +30 días
hi: नोटिफ़िकेशन, 7 दिन का GO कैलेंडर, रीयल-टाइम हवा, 30 दिन का पूर्वानुमान
it: Notifiche, calendario GO 7 giorni, vento in tempo reale, +30 giorni
ja: 通知、7日間ベストタイミングカレンダー、リアルタイムの風、30日予報
ko: 알림, 7일 출발 캘린더, 실시간 바람, D+30
nl: Meldingen, 7-daagse GO-kalender, realtime wind, D+30
pt: Notificações, calendário GO de 7 dias, vento em tempo real, D+30
zh_hans: 通知、7 天出航日历、实时风、未来 30 天
zh_hant: 通知、7 天出發日曆、即時風、後 30 天

source: Nouveau port
de: Neuer Hafen
en: New port
es: Nuevo puerto
hi: नया पोर्ट
it: Nuovo porto
ja: 新しい港
ko: 새 항구
nl: Nieuwe haven
pt: Novo porto
zh_hans: 新建港口
zh_hant: 新港口

source: Nouveau spot
de: Neuer Spot
en: New spot
es: Nuevo spot
hi: नया स्पॉट
it: Nuovo spot
ja: 新しいスポット
ko: 새 스폿
nl: Nieuwe spot
pt: Novo spot
zh_hans: 新建浪点
zh_hant: 新浪點

source: Nouvelle alerte
de: Neue Warnung
en: New alert
es: Nueva alerta
hi: नया अलर्ट
it: Nuovo avviso
ja: 新しいアラート
ko: 새 알림
nl: Nieuwe alert
pt: Novo alerta
zh_hans: 新建提醒
zh_hant: 新提醒

source: Nouvelle condition
de: Neue Bedingung
en: New condition
es: Nueva condición
hi: नई शर्त
it: Nuova condizione
ja: 新しい条件
ko: 새 조건
nl: Nieuwe voorwaarde
pt: Nova condição
zh_hans: 新建条件
zh_hant: 新條件

source: Nouvelle lune
de: Neumond
en: New moon
es: Luna nueva
hi: अमावस्या
it: Luna nuova
ja: 新月
ko: 신월
nl: Nieuwe maan
pt: Lua nova
zh_hans: 新月
zh_hant: 新月

source: Nuageux
de: Bewölkt
en: Cloudy
es: Nublado
hi: बादल
it: Nuvoloso
ja: 曇り
ko: 흐림
nl: Bewolkt
pt: Nublado
zh_hans: 多云
zh_hant: 多雲

source: O
de: W
en: W
hi: प
ja: 西
ko: W
nl: W
zh_hans: 西
zh_hant: 西

source: Océan
de: Ozean
en: Ocean
es: Océano
hi: महासागर
it: Oceano
ja: 外洋
ko: 대양
nl: Oceaan
pt: Oceano
zh_hans: 海洋
zh_hant: 海洋

source: Océan / mer ouverte
de: Ozean / offenes Meer
en: Ocean / open sea
es: Océano / mar abierto
hi: महासागर / खुला समुद्र
it: Oceano / mare aperto
ja: 外洋／開けた海
ko: 대양 / 외해
nl: Oceaan / open zee
pt: Oceano / mar aberto
zh_hans: 海洋 / 开阔海域
zh_hant: 海洋／開闊海域

source: Officielles
de: Offiziell
en: Official
es: Oficiales
hi: आधिकारिक
it: Ufficiali
ja: 公式
ko: 공식
nl: Officieel
pt: Oficiais
zh_hans: 官方
zh_hant: 官方

source: On compare la prévision au vent réel mesuré pour révéler le biais local
de: Wir vergleichen die Vorhersage mit dem real gemessenen Wind, um den lokalen Bias aufzudecken
en: We compare the forecast to real measured wind to reveal the local bias
es: Comparamos la previsión con el viento real medido para revelar el sesgo local
hi: स्थानीय पूर्वाग्रह जानने के लिए हम पूर्वानुमान की तुलना वास्तविक मापी गई हवा से करते हैं
it: Confrontiamo la previsione con il vento reale misurato per svelare lo scarto locale
ja: 予報と実測した風を比べて、その土地のクセを明らかにします
ko: 예보와 실측 바람을 비교해 지역 편차를 드러내요
nl: We vergelijken de voorspelling met de echt gemeten wind om de lokale afwijking te tonen
pt: Comparamos a previsão com o vento real medido para revelar o desvio local
zh_hans: 我们将预报与实测风对比，揭示当地偏差
zh_hant: 我們將預報與實測風比對，揭示當地偏差

source: On t'alerte à l'avance dès qu'une fenêtre idéale approche, sans ouvrir l'app. 1 alerte offerte par mois, illimité en premium.
de: Wir benachrichtigen dich vorab, wenn ein ideales Fenster naht – ohne die App zu öffnen. 1 kostenloser Hinweis pro Monat, unbegrenzt mit Premium.
en: We alert you ahead of time when an ideal window approaches, without opening the app. 1 free alert per month, unlimited with premium.
es: Te avisamos con antelación cuando se acerca una ventana ideal, sin abrir la app. 1 alerta gratis al mes, ilimitadas con premium.
hi: ऐप खोले बिना ही, जब कोई परफेक्ट विंडो पास आती है तो हम आपको पहले से अलर्ट कर देते हैं। हर महीने 1 अलर्ट मुफ़्त, premium में असीमित।
it: Ti avvisiamo in anticipo quando si avvicina una finestra ideale, senza aprire l'app. 1 avviso gratis al mese, illimitati con premium.
ja: 理想的なウィンドウが近づくと、アプリを開かなくても事前にお知らせします。無料は月1回、プレミアムで無制限。
ko: 이상적인 윈도우가 다가오면 앱을 열지 않아도 미리 알려드려요. 무료는 월 1회, 프리미엄은 무제한이에요.
nl: We waarschuwen je vooraf zodra een ideaal venster nadert, zonder de app te openen. 1 gratis alert per maand, onbeperkt met premium.
pt: Avisamos-te com antecedência assim que uma janela ideal se aproxima, sem abrires a app. 1 alerta grátis por mês, ilimitado em premium.
zh_hans: 理想窗口临近时，我们会提前提醒你，无需打开应用。每月赠送 1 个提醒，高级会员无限量。
zh_hant: 理想時機接近時，我們會提前提醒你，無需開啟 App。每月免費 1 則提醒，Premium 可無限制。

source: On vérifiera qu'il y a assez d'eau (kite/foil).
de: Wir prüfen, ob genug Wasser da ist (Kite/Foil).
en: We'll check there's enough water (kite/foil).
es: Comprobaremos que haya suficiente agua (kite/foil).
hi: हम जाँचेंगे कि पर्याप्त पानी है (kite/foil)।
it: Verificheremo che ci sia abbastanza acqua (kite/foil).
ja: 水が十分あるか確認します（カイト／フォイル）。
ko: 물이 충분한지 확인할게요 (카이트/포일).
nl: We controleren of er genoeg water is (kite/foil).
pt: Vamos verificar se há água suficiente (kite/foil).
zh_hans: 我们会确认水量是否足够（风筝/水翼）。
zh_hant: 我們會確認水量是否足夠（風箏／水翼）。

source: Opérateur
de: Operator
en: Operator
es: Operador
hi: ऑपरेटर
it: Operatore
ja: 提供元
ko: 운영자
nl: Beheerder
pt: Operador
zh_hans: 运营方
zh_hant: 營運單位

source: Orages
de: Gewitter
en: Thunderstorms
es: Tormentas
hi: तूफ़ान
it: Temporali
ja: 雷雨
ko: 뇌우
nl: Onweer
pt: Trovoadas
zh_hans: 雷暴
zh_hant: 雷雨

source: OU
de: ODER
en: OR
es: O
hi: या
it: O
ja: または
ko: 또는
nl: OF
zh_hans: 或
zh_hant: 或

source: Ouvre le spot un instant, puis reviens.
de: Öffne den Spot kurz, dann komm zurück.
en: Open the spot for a moment, then come back.
es: Abre el spot un momento y vuelve.
hi: स्पॉट को एक पल के लिए खोलें, फिर लौट आएँ।
it: Apri lo spot un attimo, poi torna.
ja: スポットを一瞬開いてから戻ってください。
ko: 스폿을 잠깐 연 다음 돌아오세요.
nl: Open de spot even en kom terug.
pt: Abre o spot um instante e volta.
zh_hans: 打开浪点片刻，再返回。
zh_hant: 先開啟浪點一下，再回來。

source: Ouvrez Tide It
de: Öffne Tide It
en: Open Tide It
es: Abre Tide It
hi: Tide It खोलें
it: Apri Tide It
ja: Tide Itを開いてください
ko: Tide It을 여세요
nl: Open Tide It
pt: Abre o Tide It
zh_hans: 打开 Tide It
zh_hant: 開啟 Tide It

source: Ouvrir Tide It
de: Tide It öffnen
en: Open Tide It
es: Abrir Tide It
hi: Tide It खोलें
it: Apri Tide It
ja: Tide Itを開く
ko: Tide It 열기
nl: Tide It openen
pt: Abrir o Tide It
zh_hans: 打开 Tide It
zh_hant: 開啟 Tide It

source: Par jour
de: Pro Tag
en: Per day
es: Por día
hi: प्रति दिन
it: Al giorno
ja: 1日あたり
ko: 하루당
nl: Per dag
pt: Por dia
zh_hans: 每天
zh_hant: 每天

source: Partage PDF & carte
de: PDF- & Karten-Sharing
en: PDF & card sharing
es: Compartir PDF y tarjeta
hi: PDF और कार्ड शेयरिंग
it: Condivisione PDF e scheda
ja: PDF＆カード共有
ko: PDF & 카드 공유
nl: PDF & kaart delen
pt: Partilha PDF e cartão
zh_hans: PDF 与卡片分享
zh_hant: PDF 與卡片分享

source: Partager
de: Teilen
en: Share
es: Compartir
hi: शेयर करें
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pt: Partilhar
zh_hans: 分享
zh_hant: 分享

source: Partager en texte
de: Als Text teilen
en: Share as text
es: Compartir como texto
hi: टेक्स्ट में शेयर करें
it: Condividi come testo
ja: テキストで共有
ko: 텍스트로 공유
nl: Als tekst delen
pt: Partilhar como texto
zh_hans: 以文本分享
zh_hant: 以文字分享

source: Partager l'application
de: App teilen
en: Share the app
es: Compartir la aplicación
hi: ऐप शेयर करें
it: Condividi l'app
ja: アプリを共有
ko: 앱 공유
nl: De app delen
pt: Partilhar a aplicação
zh_hans: 分享应用
zh_hant: 分享 App

source: Partager les marées
de: Tiden teilen
en: Share tides
es: Compartir las mareas
hi: ज्वार-भाटे शेयर करें
it: Condividi le maree
ja: 潮汐を共有
ko: 조석 공유
nl: Getij delen
pt: Partilhar as marés
zh_hans: 分享潮汐
zh_hant: 分享潮汐

source: Particules ambiantes suivant le sens de la marée
de: Umgebungspartikel folgen der Tidenrichtung
en: Ambient particles following the tide direction
es: Partículas ambientales que siguen el sentido de la marea
hi: ज्वार की दिशा के अनुसार चलते एम्बिएंट कण
it: Particelle ambientali che seguono il verso della marea
ja: 潮の向きに合わせて漂うアンビエント粒子
ko: 조석 방향을 따라 흐르는 주변 입자
nl: Sfeerdeeltjes die de getijrichting volgen
pt: Partículas ambiente que seguem o sentido da maré
zh_hans: 随潮汐方向流动的环境粒子
zh_hant: 隨潮汐方向流動的環境粒子

source: Partiellement nuageux
de: Teils bewölkt
en: Partly cloudy
es: Parcialmente nublado
hi: आंशिक रूप से बादल
it: Parzialmente nuvoloso
ja: ところにより曇り
ko: 부분적으로 흐림
nl: Half bewolkt
pt: Parcialmente nublado
zh_hans: 局部多云
zh_hant: 局部多雲

source: Pas de données
de: Keine Daten
en: No data
es: Sin datos
hi: कोई डेटा नहीं
it: Nessun dato
ja: データなし
ko: 데이터 없음
nl: Geen gegevens
pt: Sem dados
zh_hans: 无数据
zh_hant: 無資料

source: Pas de données de marée
de: Keine Tidendaten
en: No tide data
es: Sin datos de marea
hi: कोई ज्वार-भाटा डेटा नहीं
it: Nessun dato di marea
ja: 潮汐データなし
ko: 조석 데이터 없음
nl: Geen getijgegevens
pt: Sem dados de maré
zh_hans: 无潮汐数据
zh_hant: 無潮汐資料

source: Pas de données de marée disponibles pour %@. Ouvre l'app pour les actualiser.
de: Keine Tidendaten für %@ verfügbar. Öffne die App zum Aktualisieren.
en: No tide data available for %@. Open the app to refresh.
es: No hay datos de marea disponibles para %@. Abre la app para actualizarlos.
hi: %@ के लिए कोई ज्वार-भाटा डेटा उपलब्ध नहीं। रिफ़्रेश करने के लिए ऐप खोलें।
it: Nessun dato di marea disponibile per %@. Apri l'app per aggiornarli.
ja: %@の潮汐データがありません。アプリを開いて更新してください。
ko: %@의 조석 데이터를 사용할 수 없어요. 새로고침하려면 앱을 여세요.
nl: Geen getijgegevens beschikbaar voor %@. Open de app om te verversen.
pt: Sem dados de maré disponíveis para %@. Abre a app para os atualizar.
zh_hans: %@ 暂无潮汐数据。打开应用以刷新。
zh_hant: %@ 沒有可用的潮汐資料。開啟 App 以更新。

source: Pas de données pour %@. Ouvre l'app.
de: Keine Daten für %@. Öffne die App.
en: No data for %@. Open the app.
es: Sin datos para %@. Abre la app.
hi: %@ के लिए कोई डेटा नहीं। ऐप खोलें।
it: Nessun dato per %@. Apri l'app.
ja: %@のデータがありません。アプリを開いてください。
ko: %@의 데이터 없음. 앱을 여세요.
nl: Geen gegevens voor %@. Open de app.
pt: Sem dados para %@. Abre a app.
zh_hans: %@ 暂无数据。打开应用。
zh_hant: %@ 沒有資料。開啟 App。

source: pas de fenêtre
de: kein Fenster
en: no window
es: sin ventana
hi: कोई विंडो नहीं
it: nessuna finestra
ja: ウィンドウなし
ko: 윈도우 없음
nl: geen venster
pt: sem janela
zh_hans: 无窗口
zh_hant: 無時機

source: Passer
de: Überspringen
en: Skip
es: Omitir
hi: छोड़ें
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Overslaan
pt: Saltar
zh_hans: 跳过
zh_hant: 略過

source: Passer à Premium
de: Auf Premium upgraden
en: Upgrade to Premium
es: Pasar a Premium
hi: Premium में जाएँ
it: Passa a Premium
ja: プレミアムにアップグレード
ko: 프리미엄으로 업그레이드
nl: Upgraden naar Premium
pt: Mudar para Premium
zh_hans: 升级高级会员
zh_hant: 升級 Premium

source: PDF, texte, calendrier
de: PDF, Text, Kalender
en: PDF, text, calendar
es: PDF, texto, calendario
hi: PDF, टेक्स्ट, कैलेंडर
it: PDF, testo, calendario
ja: PDF、テキスト、カレンダー
ko: PDF, 텍스트, 캘린더
nl: PDF, tekst, agenda
pt: PDF, texto, calendário
zh_hans: PDF、文本、日历
zh_hant: PDF、文字、行事曆

source: Pêche
de: Angeln
en: Fishing
es: Pesca
hi: मछली पकड़ना
it: Pesca
ja: 釣り
ko: 낚시
nl: Vissen
pt: Pesca
zh_hans: 钓鱼
zh_hant: 釣魚

source: Pêche à pied
de: Strandfischen
en: Shore fishing
es: Marisqueo
hi: तट मछली पकड़ना
it: Pesca a piedi
ja: 潮干狩り
ko: 갯벌 채집
nl: Wadlopen vissen
pt: Pesca à linha na costa
zh_hans: 赶海
zh_hant: 潮間帶採集

source: PÉRIODE
de: ZEITRAUM
en: PERIOD
es: PERÍODO
hi: अवधि
it: PERIODO
ja: 周期
ko: 주기
nl: PERIODE
pt: PERÍODO
zh_hans: 周期
zh_hant: 週期

source: Période : %lld s
de: Periode: %lld s
en: Period: %lld s
es: Periodo: %lld s
hi: अवधि: %lld से
it: Periodo: %lld s
ja: 周期：%lld 秒
ko: 주기: %lld초
nl: Periode: %lld s
pt: Período: %lld s
zh_hans: 周期：%lld 秒
zh_hant: 週期：%lld 秒

source: Période de mortes-eaux
de: Nipptiden-Periode
en: Neap tide period
es: Período de mareas muertas
hi: मृत-ज्वार अवधि
it: Periodo di maree morte
ja: 小潮の期間
ko: 소조 기간
nl: Periode van doodtij
pt: Período de marés mortas
zh_hans: 小潮期
zh_hant: 小潮期

source: Période de vives-eaux
de: Springtiden-Periode
en: Spring tide period
es: Período de mareas vivas
hi: बड़ी ज्वार अवधि
it: Periodo di maree vive
ja: 大潮の期間
ko: 대조 기간
nl: Periode van springtij
pt: Período de marés vivas
zh_hans: 大潮期
zh_hant: 大潮期

source: Période mini
de: Min. Periode
en: Min period
es: Periodo mín.
hi: न्यूनतम अवधि
it: Periodo min
ja: 最小周期
ko: 최소 주기
nl: Min. periode
pt: Período mín.
zh_hans: 最小周期
zh_hant: 最小週期

source: Personnalisés
de: Eigene
en: Custom
es: Personalizados
hi: कस्टम
it: Personalizzati
ja: カスタム
ko: 맞춤
nl: Eigen
pt: Personalizados
zh_hans: 自定义
zh_hant: 自訂

source: Petit propre
de: Klein & sauber
en: Small & clean
es: Pequeño y limpio
hi: छोटा और साफ़
it: Piccolo e pulito
ja: 小さくてきれい
ko: 작고 깔끔함
nl: Klein & schoon
pt: Pequeno e limpo
zh_hans: 小而干净
zh_hant: 小而乾淨

source: Phase lunaire : %@
de: Mondphase: %@
en: Moon phase: %@
es: Fase lunar: %@
hi: चंद्र कला: %@
it: Fase lunare: %@
ja: 月相：%@
ko: 달 위상: %@
nl: Maanfase: %@
pt: Fase lunar: %@
zh_hans: 月相：%@
zh_hant: 月相：%@

source: Planificateur
de: Planer
en: Planner
es: Planificador
hi: प्लानर
it: Pianificatore
ja: プランナー
ko: 플래너
nl: Planner
pt: Planeador
zh_hans: 规划器
zh_hant: 規劃工具

source: Planificateur intelligent
de: Intelligenter Planer
en: Smart Planner
es: Planificador inteligente
hi: स्मार्ट प्लानर
it: Pianificatore intelligente
ja: スマートプランナー
ko: 스마트 플래너
nl: Slimme planner
pt: Planeador inteligente
zh_hans: 智能规划器
zh_hant: 智慧規劃

source: Planifie tes marées un mois à l'avance
de: Plane deine Gezeiten einen Monat im Voraus
en: Plan your tides a month ahead
es: Planifica tus mareas con un mes de antelación
hi: अपने ज्वार-भाटे एक महीना पहले से प्लान करें
it: Pianifica le tue maree con un mese di anticipo
ja: 1ヶ月先まで潮汐を計画
ko: 한 달 앞서 조석을 계획하세요
nl: Plan je getijden een maand vooruit
pt: Planeia as tuas marés com um mês de antecedência
zh_hans: 提前一个月规划你的潮汐
zh_hant: 提前一個月規劃你的潮汐

source: Planifier
de: Planen
en: Plan
es: Planificar
hi: प्लान करें
it: Pianifica
ja: 計画する
ko: 계획하기
nl: Plannen
pt: Planear
zh_hans: 规划
zh_hant: 規劃

source: Pleine lune
de: Vollmond
en: Full moon
es: Luna llena
hi: पूर्णिमा
it: Luna piena
ja: 満月
ko: 보름달
nl: Volle maan
pt: Lua cheia
zh_hans: 满月
zh_hant: 滿月

source: pleine mer
de: Hochwasser
en: high tide
es: pleamar
hi: ज्वार
it: alta marea
ja: 満潮
ko: 만조
nl: hoogwater
pt: preia-mar
zh_hans: 高潮
zh_hant: 滿潮

source: Pleine mer
de: Hochwasser
en: High tide
es: Pleamar
hi: ज्वार
it: Alta marea
ja: 満潮
ko: 만조
nl: Hoogwater
pt: Preia-mar
zh_hans: 高潮
zh_hant: 滿潮

source: Pleine mer dans moins d'1h
de: Hochwasser in unter 1 Std.
en: High tide in under 1h
es: Pleamar en menos de 1 h
hi: 1 घंटे से कम में ज्वार
it: Alta marea tra meno di 1 h
ja: 1時間以内に満潮
ko: 1시간 내 만조
nl: Hoogwater binnen 1 u
pt: Preia-mar daqui a menos de 1h
zh_hans: 1 小时内高潮
zh_hant: 1 小時內滿潮

source: Pleine mer dans moins d'une heure
de: Hochwasser in unter einer Stunde
en: High tide in under an hour
es: Pleamar en menos de una hora
hi: एक घंटे से कम में ज्वार
it: Alta marea tra meno di un'ora
ja: 1時間以内に満潮
ko: 1시간 내 만조
nl: Hoogwater binnen een uur
pt: Preia-mar daqui a menos de uma hora
zh_hans: 1 小时内高潮
zh_hant: 1 小時內滿潮

source: Pleine mer imminente
de: Hochwasser steht bevor
en: High tide imminent
es: Pleamar inminente
hi: ज्वार बहुत पास
it: Alta marea imminente
ja: まもなく満潮
ko: 만조 임박
nl: Hoogwater nabij
pt: Preia-mar iminente
zh_hans: 高潮将至
zh_hant: 滿潮將至

source: Pluie
de: Regen
en: Rain
es: Lluvia
hi: बारिश
it: Pioggia
ja: 雨
ko: 비
nl: Regen
pt: Chuva
zh_hans: 雨
zh_hant: 雨

source: Plus d'infos
de: Mehr Infos
en: More info
es: Más información
hi: ज़्यादा जानकारी
it: Maggiori info
ja: 詳細
ko: 자세히
nl: Meer info
pt: Mais informações
zh_hans: 更多信息
zh_hant: 更多資訊

source: Plus qu'une semaine de Premium offert
de: Nur noch eine Woche Premium gratis
en: Only one week of free Premium left
es: Solo queda una semana de Premium gratis
hi: बस एक हफ़्ता मुफ़्त Premium बाकी
it: Resta solo una settimana di Premium in regalo
ja: 無料プレミアムは残り1週間
ko: 프리미엄 무료 기간이 일주일 남았어요
nl: Nog maar één week Premium cadeau
pt: Resta só uma semana de Premium grátis
zh_hans: 赠送的高级会员仅剩一周
zh_hant: 免費 Premium 只剩一週

source: Plus tard
de: Später
en: Later
es: Más tarde
hi: बाद में
it: Più tardi
ja: あとで
ko: 나중에
nl: Later
pt: Mais tarde
zh_hans: 稍后
zh_hant: 稍後

source: Plutôt dégagé
de: Überwiegend klar
en: Mostly clear
es: Mayormente despejado
hi: ज़्यादातर साफ़
it: Perlopiù sereno
ja: おおむね晴れ
ko: 대체로 맑음
nl: Vrijwel helder
pt: Quase limpo
zh_hans: 大部多云转晴
zh_hant: 大致晴朗

source: PM
de: HW
en: HT
hi: ज्वार
it: AM
ja: 満潮
ko: 만조
nl: HW
zh_hans: 高潮
zh_hant: 滿潮

source: PM %@
de: HW %@
en: HT %@
hi: ज्वार %@
it: AM %@
ja: 満潮 %@
ko: 만조 %@
nl: HW %@
zh_hans: 高潮 %@
zh_hant: 滿潮 %@

source: Poitrine
de: Brusthoch
en: Chest
es: Pecho
hi: छाती
it: Petto
ja: 胸
ko: 가슴 높이
nl: Borst
pt: Peito
zh_hans: 及胸
zh_hant: 胸高

source: Politique de confidentialité
de: Datenschutzrichtlinie
en: Privacy Policy
es: Política de privacidad
hi: प्राइवेसी नीति
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pt: Política de privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: POPULAIRE
de: BELIEBT
en: POPULAR
es: POPULAR
hi: लोकप्रिय
it: POPOLARE
ja: 人気
ko: 인기
nl: POPULAIR
pt: POPULAR
zh_hans: 热门
zh_hant: 熱門

source: Port
de: Hafen
es: Puerto
hi: पोर्ट
it: Porto
ja: 港
ko: 항구
nl: Haven
pt: Porto
zh_hans: 港口
zh_hant: 港口

source: Port : %@. Menu de navigation
de: Hafen: %@. Navigationsmenü
en: Port: %@. Navigation menu
es: Puerto: %@. Menú de navegación
hi: पोर्ट: %@. नेविगेशन मेन्यू
it: Porto: %@. Menu di navigazione
ja: 港：%@。ナビゲーションメニュー
ko: 항구: %@. 내비게이션 메뉴
nl: Haven: %@. Navigatiemenu
pt: Porto: %@. Menu de navegação
zh_hans: 港口：%@。导航菜单
zh_hant: 港口：%@。導覽選單
